// Reveal transition strings

PluginName = "Avslöja";

LeftToRight = "Vänster till höger";
RightToLeft = "Höger till vänster";
TopToBottom = "Uppifrån och ner";
BottomToTop = "Nerifrån och upp";
TopLeftToBottomRight = "Överst till vänster till nederst till höger";
TopRightToBottomLeft = "Överst till höger till nederst till vänster";
BottomLeftToTopRight = "Nederst till vänster till överst till höger";
BottomRightToTopLeft = "Nederst till höger till överst till vänster";
